<ul>
	<li>»зменЄн пор€док слайдов в контактах (теперь он симметричный)</li>
	<li>ѕоправлены названи€ инфоблоков (убран мусор из названий)</li>
	<li>»зменена логика папок меню (теперь удобнее должно стать редакторам)</li>
	<li>”брана php простановка активного раздела меню (класс закомментирован). ÷ель - bugfix работы пункта меню "в начало" из подразделов</li>
	<li>Bugfix "возврат к списку" (ISSUE #1) дл€ блога</li>
	<li>Bugfix открыти€ страниц детальной записи блога дл€ многосайтовости на 1 домене</li>
</ul>